[
    {
        "content": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "content": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "content": "It always seems impossible until it's done.",
        "author": "Nelson Mandela"
    },
    {
        "content": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "content": "Do what you can, with what you have, where you are.",
        "author": "Theodore Roosevelt"
    },
    {
        "content": "Success usually comes to those who are too busy to be looking for it.",
        "author": "Henry David Thoreau"
    },
    {
        "content": "Don’t let yesterday take up too much of today.",
        "author": "Will Rogers"
    },
    {
        "content": "The road to success and the road to failure are almost exactly the same.",
        "author": "Colin R. Davis"
    },
    {
        "content": "Opportunities don't happen. You create them.",
        "author": "Chris Grosser"
    },
    {
        "content": "Hardships often prepare ordinary people for an extraordinary destiny.",
        "author": "C.S. Lewis"
    },
    {
        "content": "If you want to achieve greatness stop asking for permission.",
        "author": "Anonymous"
    },
    {
        "content": "Things work out best for those who make the best of how things work out.",
        "author": "John Wooden"
    },
    {
        "content": "Do not be embarrassed by your failures, learn from them and start again.",
        "author": "Richard Branson"
    },
    {
        "content": "Don't watch the clock; do what it does. Keep going.",
        "author": "Sam Levenson"
    },
    {
        "content": "You are never too old to set another goal or to dream a new dream.",
        "author": "C.S. Lewis"
    },
    {
        "content": "Act as if what you do makes a difference. It does.",
        "author": "William James"
    },
    {
        "content": "Success is not how high you have climbed, but how you make a positive difference to the world.",
        "author": "Roy T. Bennett"
    },
    {
        "content": "Happiness is not something ready made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "content": "The best way to predict the future is to create it.",
        "author": "Peter Drucker"
    },
    {
        "content": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
        "author": "Roy T. Bennett"
    },
    {
        "content": "Success is getting what you want. Happiness is wanting what you get.",
        "author": "Dale Carnegie"
    },
    {
        "content": "A year from now you may wish you had started today.",
        "author": "Karen Lamb"
    },
    {
        "content": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
        "author": "Joshua J. Marine"
    },
    {
        "content": "Don’t count the days, make the days count.",
        "author": "Muhammad Ali"
    },
    {
        "content": "The best way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "content": "Don’t let what you cannot do interfere with what you can do.",
        "author": "John Wooden"
    },
    {
        "content": "You miss 100% of the shots you don’t take.",
        "author": "Wayne Gretzky"
    },
    {
        "content": "Your limitation—it’s only your imagination.",
        "author": "Anonymous"
    },
    {
        "content": "Dream it. Wish it. Do it.",
        "author": "Anonymous"
    },
    {
        "content": "Sometimes later becomes never. Do it now.",
        "author": "Anonymous"
    },
    {
        "content": "Great things never come from comfort zones.",
        "author": "Anonymous"
    },
    {
        "content": "Dream bigger. Do bigger.",
        "author": "Anonymous"
    },
    {
        "content": "It’s going to be hard, but hard does not mean impossible.",
        "author": "Anonymous"
    },
    {
        "content": "Push yourself, because no one else is going to do it for you.",
        "author": "Anonymous"
    },
    {
        "content": "Wake up with determination. Go to bed with satisfaction.",
        "author": "Anonymous"
    },
    {
        "content": "Do something today that your future self will thank you for.",
        "author": "Anonymous"
    },
    {
        "content": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
        "author": "Jim Rohn"
    },
    {
        "content": "The only limit to our realization of tomorrow is our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "content": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "content": "People who are crazy enough to think they can change the world, are the ones who do.",
        "author": "Rob Siltanen"
    },
    {
        "content": "We may encounter many defeats but we must not be defeated.",
        "author": "Maya Angelou"
    },
    {
        "content": "Whether you think you can or you think you can’t, you’re right.",
        "author": "Henry Ford"
    },
    {
        "content": "Security is mostly a superstition. Life is either a daring adventure or nothing.",
        "author": "Helen Keller"
    },
    {
        "content": "The only way to achieve the impossible is to believe it is possible.",
        "author": "Charles Kingsleigh"
    },
    {
        "content": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "content": "With the new day comes new strength and new thoughts.",
        "author": "Eleanor Roosevelt"
    },
    {
        "content": "Quality means doing it right when no one is looking.",
        "author": "Henry Ford"
    },
    {
        "content": "Stay hungry. Stay foolish.",
        "author": "Steve Jobs"
    }
]
